[
  { "id": 1, "category": "motivational", "content": "Push yourself, because no one else is going to do it for you." },
  { "id": 2, "category": "motivational", "content": "The only way to do great work is to love what you do." },
  { "id": 3, "category": "motivational", "content": "Success is not final, failure is not fatal: it is the courage to continue that counts." },
  { "id": 4, "category": "motivational", "content": "Believe you can and you're halfway there." },
  { "id": 5, "category": "motivational", "content": "The harder you work for something, the greater you'll feel when you achieve it." },
  { "id": 6, "category": "motivational", "content": "Don't stop when you're tired. Stop when you're done." },
  { "id": 7, "category": "motivational", "content": "Wake up with determination. Go to bed with satisfaction." },
  { "id": 8, "category": "motivational", "content": "It's going to be hard, but hard does not mean impossible." },
  { "id": 9, "category": "motivational", "content": "The key to success is to focus on goals, not obstacles." },
  { "id": 10, "category": "motivational", "content": "Dream bigger. Do bigger." },
  { "id": 11, "category": "love", "content": "Love is not what you say, love is what you do." },
  { "id": 12, "category": "love", "content": "You are my today and all of my tomorrows." },
  { "id": 13, "category": "love", "content": "I love you more than I have ever found a way to say to you." },
  { "id": 14, "category": "love", "content": "To be your friend was all I ever wanted; to be your lover was all I ever dreamed." },
  { "id": 15, "category": "love", "content": "My heart is and always will be yours." },
  { "id": 16, "category": "love", "content": "If I know what love is, it is because of you." },
  { "id": 17, "category": "love", "content": "I've fallen in love many times... always with you." },
  { "id": 18, "category": "love", "content": "Your love is all I need to feel complete." },
  { "id": 19, "category": "love", "content": "You have this incredible way of making my heart happy." },
  { "id": 20, "category": "love", "content": "Every love story is beautiful, but ours is my favorite." },
  { "id": 21, "category": "sad", "content": "Tears are words the heart can't express." },
  { "id": 22, "category": "sad", "content": "It hurts to let go, but sometimes it hurts more to hold on." },
  { "id": 23, "category": "sad", "content": "The heaviest things to carry are the ones we hold in our hearts." },
  { "id": 24, "category": "sad", "content": "Sometimes, you have to smile to hide your fears and laugh to hide your tears." },
  { "id": 25, "category": "sad", "content": "Breathing is hard. When you cry so much, it makes you realize that breathing is hard." },
  { "id": 26, "category": "sad", "content": "It's sad when someone you know becomes someone you knew." },
  { "id": 27, "category": "sad", "content": "The worst kind of sad is not being able to explain why." },
  { "id": 28, "category": "sad", "content": "A million words would not bring you back, I know because I tried." },
  { "id": 29, "category": "sad", "content": "Sometimes all you can do is lie in bed, and hope to fall asleep before you fall apart." },
  { "id": 30, "category": "sad", "content": "I'm not okay, but I smile anyway." },
  { "id": 31, "category": "happiness", "content": "The purpose of our lives is to be happy." },
  { "id": 32, "category": "happiness", "content": "Happiness is not something ready-made. It comes from your own actions." },
  { "id": 33, "category": "happiness", "content": "The secret of happiness is not in doing what one likes, but in liking what one does." },
  { "id": 34, "category": "happiness", "content": "Happiness is a state of mind. It's just according to the way you look at things." },
  { "id": 35, "category": "happiness", "content": "For every minute you are angry you lose sixty seconds of happiness." },
  { "id": 36, "category": "happiness", "content": "Happiness is when what you think, what you say, and what you do are in harmony." },
  { "id": 37, "category": "happiness", "content": "Be happy for this moment. This moment is your life." },
  { "id": 38, "category": "happiness", "content": "The art of being happy lies in the power of extracting happiness from common things." },
  { "id": 39, "category": "happiness", "content": "Count your age by friends, not years. Count your life by smiles, not tears." },
  { "id": 40, "category": "happiness", "content": "Happiness is not a goal...it's a by-product of a life well-lived." },
  { "id": 41, "category": "success", "content": "Success is the sum of small efforts, repeated day in and day out." },
  { "id": 42, "category": "success", "content": "Don't watch the clock; do what it does. Keep going." },
  { "id": 43, "category": "success", "content": "Success doesn't come to you, you go to it." },
  { "id": 44, "category": "success", "content": "The only place where success comes before work is in the dictionary." },
  { "id": 45, "category": "success", "content": "I find that the harder I work, the more luck I seem to have." },
  { "id": 46, "category": "success", "content": "The road to success is always under construction." },
  { "id": 47, "category": "success", "content": "Success is walking from failure to failure with no loss of enthusiasm." },
  { "id": 48, "category": "success", "content": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure." },
  { "id": 49, "category": "success", "content": "The successful warrior is the average man, with laser-like focus." },
  { "id": 50, "category": "success", "content": "Success is not in what you have, but who you are." },
  { "id": 51, "category": "friendship", "content": "A real friend is one who walks in when the rest of the world walks out." },
  { "id": 52, "category": "friendship", "content": "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.’" },
  { "id": 53, "category": "friendship", "content": "A good friend is like a four-leaf clover; hard to find and lucky to have." },
  { "id": 54, "category": "friendship", "content": "True friendship comes when the silence between two people is comfortable." },
  { "id": 55, "category": "friendship", "content": "Friends are the family you choose." },
  { "id": 56, "category": "friendship", "content": "There is nothing on this earth more to be prized than true friendship." },
  { "id": 57, "category": "friendship", "content": "A single rose can be my garden... a single friend, my world." },
  { "id": 58, "category": "friendship", "content": "Friendship isn't about whom you have known the longest. It's about who walked into your life, said 'I'm here for you,' and proved it." },
  { "id": 59, "category": "friendship", "content": "In the cookie of life, friends are the chocolate chips." },
  { "id": 60, "category": "friendship", "content": "Good friends are hard to find, harder to leave, and impossible to forget." },
  { "id": 61, "category": "life", "content": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well." },
  { "id": 62, "category": "life", "content": "Life is what happens when you're busy making other plans." },
  { "id": 63, "category": "life", "content": "Get busy living or get busy dying." },
  { "id": 64, "category": "life", "content": "You only live once, but if you do it right, once is enough." },
  { "id": 65, "category": "life", "content": "The great pleasure in life is doing what people say you cannot do." },
  { "id": 66, "category": "life", "content": "Life is 10% what happens to us and 90% how we react to it." },
  { "id": 67, "category": "life", "content": "To live is the rarest thing in the world. Most people exist, that is all." },
  { "id": 68, "category": "life", "content": "In three words I can sum up everything I've learned about life: it goes on." },
  { "id": 69, "category": "life", "content": "Life is short, and it's up to you to make it sweet." },
  { "id": 70, "category": "life", "content": "The biggest adventure you can take is to live the life of your dreams." },
  { "id": 71, "category": "attitude", "content": "Your attitude, not your aptitude, will determine your altitude." },
  { "id": 72, "category": "attitude", "content": "Attitude is a little thing that makes a big difference." },
  { "id": 73, "category": "attitude", "content": "The only disability in life is a bad attitude." },
  { "id": 74, "category": "attitude", "content": "A positive attitude will lead to positive outcomes." },
  { "id": 75, "category": "attitude", "content": "Excellence is not a skill. It is an attitude." },
  { "id": 76, "category": "attitude", "content": "Things have a way of working themselves out if we just remain positive." },
  { "id": 77, "category": "attitude", "content": "Your attitude is like a price tag, it shows how valuable you are." },
  { "id": 78, "category": "attitude", "content": "A bad attitude is like a flat tire, you can't go anywhere until you change it." },
  { "id": 79, "category": "attitude", "content": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it." },
  { "id": 80, "category": "attitude", "content": "Weakness of attitude becomes weakness of character." },
  { "id": 81, "category": "pain", "content": "Pain is temporary. Quitting lasts forever." },
  { "id": 82, "category": "pain", "content": "Without pain, there would be no suffering, without suffering we would never learn from our mistakes." },
  { "id": 83, "category": "pain", "content": "The pain you feel today is the strength you feel tomorrow." },
  { "id": 84, "category": "pain", "content": "Sometimes you must hurt in order to know, fall in order to grow, lose in order to gain, because life's greatest lessons are learned through pain." },
  { "id": 85, "category": "pain", "content": "Pain has a way of clipping our wings and keeping us from being able to fly." },
  { "id": 86, "category": "pain", "content": "The greatest pain that comes from love is loving someone you can never have." },
  { "id": 87, "category": "pain", "content": "There are wounds that never show on the body that are deeper and more hurtful than anything that bleeds." },
  { "id": 88, "category": "pain", "content": "Turn your wounds into wisdom." },
  { "id": 89, "category": "pain", "content": "Numbing the pain for a while will make it worse when you finally feel it." },
  { "id": 90, "category": "pain", "content": "Pain is the only thing that's telling me I'm still alive." },
  { "id": 91, "category": "geet", "content": "Life is a song, sing it. Life is a game, play it. Life is a challenge, meet it." },
  { "id": 92, "category": "geet", "content": "Music is the shorthand of emotion." },
  { "id": 93, "category": "geet", "content": "Where words fail, music speaks." },
  { "id": 94, "category": "geet", "content": "Some days are just for the music." },
  { "id": 95, "category": "geet", "content": "Music can change the world because it can change people." },
  { "id": 96, "category": "geet", "content": "Let the music guide your soul." },
  { "id": 97, "category": "geet", "content": "One good thing about music, when it hits you, you feel no pain." },
  { "id": 98, "category": "geet", "content": "The rhythm of the heart is the melody of life." },
  { "id": 99, "category": "geet", "content": "Every song is a story. Every story is a life." },
  { "id": 100, "category": "geet", "content": "Turn up the music, turn down the drama." },
  { "id": 101, "category": "motivational", "content": "The secret to getting ahead is getting started." }
